<?php
{% set data = {

	title: 'Факты',
	subtitle: 'Форум проводится в&nbsp;рамках федерального проекта &laquo;Популяризация предпринимательства&raquo;, который входит в&nbsp;нацпроект &laquo;Малое и&nbsp;среднее предпринимательство и&nbsp;поддержка индивидуальной предпринимательской инициативы&raquo;, реализуемый совместно Минэкономразвития РФ&nbsp;и&nbsp;Университетом &laquo;Синергия&raquo;.',
	items: [
		['', 'Финальное событие <br> в серии из <span class="stats__item-number">26</span> форумов'],
		['3', 'параллельные сцены: <br> &laquo;Маркетинг и&nbsp;продажи&raquo; <br> &laquo;Личная эффективность&raquo; <br>&laquo;Успешные кейсы&raquo;'],
		['30', 'ключевых спикеров'],
		['50 000', 'участников по всей стране'],
		['11 000', 'участников в Москве']
	]

}%}


{# Резерв #}
{#



#}