<?php
{% set data = {

	title: 'Synergy Event Management&nbsp;&mdash; это:',
	items: [
		['&#8470;&nbsp;1', 'в&nbsp;России <br>спикерское <br>бюро'],
		['60+', 'ведущих <br> профессионалов <br>в&nbsp;штате'],
		['200+', 'проектов <br>в&nbsp;год'],
		['87%', 'клиентов <br>приходят к&nbsp;нам <br>снова'],
		['2+&nbsp;млн.', 'зрителей <br>на&nbsp;событиях'],
		['Synergy.<br>Online', 'собственная <br>платформа'],
		['в&nbsp;10+', 'странах мира <br>провели <br>события']
	]

}%}


{# Резерв #}
{#



#}