<?php
{% set data = {

	title: 'Спикеры',
	items: [
		['Люк <br> Бессон', 'французский кинорежиссёр, сценарист,<br> продюсер и&nbsp;писатель. <br> Режиссер культовых фильмов <br> &laquo;Пятый элемент&raquo;, &laquo;Леон&raquo;'],
		['Чжан <br> Хуань', 'всемирно известный китайский художник,<br> работы которого находятся в&nbsp;Музее <br> современного искусства и&nbsp;Музее <br> Гуггенхейма в&nbsp;Нью-Йорке, <br> Центре Жоржа Помпиду в&nbsp;Париже.'],
		['Лорензо <br> Куинн', 'итальянский художник и&nbsp;скульптор'],
		['Перукуа', 'австралийская джазовая певица, <br> известная на&nbsp;весь мир как <br> &laquo;Голос Матери-Земли&raquo; и&nbsp;&laquo;Голос Сокровенной Женственности&raquo;'],
		['Стивен <br> Ридли', 'пианист, певец'],
		['Артемий <br> Троицкий', 'рок-журналист, <br> ведущий музыкальный критик'],
		['Найк <br> Борзов', 'российский рок-музыкант'],
		['Андрей <br> Бартенев', 'художник, скульптор, <br> дизайнер, экспериментатор']
	]

}%}


{# Резерв #}
{#



#}