<?php
{% set data = {

	title: 'Факты',
	subtitle: 'Видеопрезентации новых автомобилей КАМАЗ органично сочетались с&nbsp;оригинальными номерами, подчеркивающими уникальные преимущества продукции. Таким образом, неформальный характер мероприятия и&nbsp;важный деловой контент дополняли и&nbsp;усиливали эффект друг от&nbsp;друга. Кульминацией серии гала-ужинов стало выступление звезды российской сцены Анны Седоковой.',
	items: [
		['400', 'ключевых клиентов, <br> партнёров и&nbsp;дилеров ПАО &laquo;КАМАЗ&raquo;'],
		['', 'Хэдлайнер - Анна Седокова']
	]

}%}


{# Резерв #}
{#



#}