<?php
{% set data = {

	title: 'Факты',
	subtitle: 'В&nbsp;парке &laquo;Патриот&raquo; были воспроизведены танковые бои, дуэли истребительной авиации, а&nbsp;также действия подразделений пехоты решающей битвы Великой Отечественной войны. Реконструкция длилась полтора часа и&nbsp;состояла из&nbsp;пяти эпизодов: штурма Зееловских высот, окружения Берлина, попытки прорыва окружения, штурма Берлина и&nbsp;взятия Рейхстага.',
	items: [
		['', 'Лучшее образовательное <br> мероприятие 2017 года <br> в России'],
		['', 'Победитель международной <br> премии Eventex'],
		['1500', 'реконструкторов из 10 стран мираи'],
		['12', 'тыс. зрителей'],
		['30', 'единиц боевой техники'],
		['100', 'профессиональных каскадеров']
	]

}%}


{# Резерв #}
{#



#}