<?php
{% set data = {

	cards: [
		{
			title: 'Форумы',
			text: 'Создатели и&nbsp;организаторы легендарного Synergy Global Forum и&nbsp;еще сотни крупнейших деловых событий.',
			img: 'f.png'
		}
		,
		{
			title: 'B2B',
			text: 'Организуем события любого масштаба и&nbsp;формата для решения бизнес-задач вашей компании.',
			img: 'b.png'
		}
		,
		{
			title: 'B2G',
			text: 'Проводим знаковые мероприятия с&nbsp;участием первых лиц для государственных структур и&nbsp;корпораций.',
			img: 'g.png'
		}

	]

}%}


{# Резерв #}
{#

	{
		title: 'Концерты',
		text: 'Создаем незабываемые шоу с&nbsp;участием звезд и&nbsp;кассовые концерты на&nbsp;лучших площадках России.',
		img: 'c.png'
	}

#}