<?php
{% set data = {

	title: 'Спикеры',
	items: [
		['Ирина <br> Хакамада', 'бизнес-тренер, общественный деятель'],
		['Аркадий <br> Новиков', 'основатель ресторанной группы Novikov Group'],
		['Михаил <br> Кучмент', 'владелец Hartmann Holdings, <br> сооснователь гипермаркетов мебели <br> и&nbsp;товаров для дома Hoff'],
		['Евгений <br> Черняк', 'бизнесмен из&nbsp;топ-100&nbsp;Forbes, <br> автор популярного обучающего <br> бизнес-канала на&nbsp;YouTube&nbsp;&mdash; Big Money']
	]

}%}


{# Резерв #}
{#



#}