<?php
{% set data = {

	title: 'Факты',
	subtitle: 'Ежегодный молодежный фестиваль.',
	items: [
		['3', 'дня'],
		['6', 'площадок Якутска'],
		['2 000', 'участников offline'],
		['150 000+', 'участников в online'],
		['10', 'тематических треков'],
		['13', 'телемостов с&nbsp;улусами и&nbsp;городами России'],
		['50+', 'артистов на сцене в шоу открытия'],
		['200', 'человек команды'],
		['', 'звездные ведущие и&nbsp;хедлайнеры'],
		['', 'авторский гимн Фестиваля'],
		['', 'ледовое шоу с&nbsp;участием олимпийских <br> чемпионов под открытым небом'],
		['', 'впервые в&nbsp;Якутии&nbsp;&mdash; уникальное шоу дронов'],
		['', 'первое в&nbsp;Якутии концептуальное <br> мэппинг-шоу']
	]

}%}


{# Резерв #}
{#



#}