<?php
{% set data = {

	title: 'Факты',
	subtitle: 'Первое новогоднее событие после ребрендинга SFI объединило сотрудников холдинга после непростого года и&nbsp;задало новую планку для мероприятий компании. Вместо скучных презентаций об&nbsp;итогах года&nbsp;&mdash; дерзкий NEWS BLOCK от&nbsp;звезды MTV Александра Анатольевича. Вместо банальных поздравлений&nbsp;&mdash; динамичная игра для сотрудников в&nbsp;стилистике актуального шоу ДЕЛО БЫЛО ВЕЧЕРОМ. Тем не&nbsp;менее, несмотря на&nbsp;новый подход, событию удалось сохранить в&nbsp;себе, присущую SFI открытость и&nbsp;душевность. <br> А&nbsp;финальным аккордом события стало живое выступление неподражаемого Филиппа Киркорова!',
	items: [
		['150', 'сотрудников и&nbsp;партнёров SFI'],
		['1', 'первое событие компании <br> после большого ребрендинга']
	]

}%}


{# Резерв #}
{#



#}