<?php
{% set data = {

	title: 'Спикеры',
	items: [
		['Евгений <br> Надоршин', 'главный экономист &laquo;ПФ&nbsp;Капитал&raquo;'],
		['Тимур <br> Турлов', 'генеральный директор, <br> глава инвестиционного комитета <br> компании ИК&nbsp;&laquo;Фридом Финанс&raquo;'],
		['Евгений <br> Тимофеев', 'партнер, <br> руководитель налоговой практики <br> Bryan Cave Leighton Paisner'],
		['Елена <br> Байдалина', 'ведущий юрист <br> Synergy Management System'],
		['Олег <br> Трошин', 'директор Департамента <br> консультирования по&nbsp;налогообложению <br> и&nbsp;праву &laquo;Делойт&raquo; в&nbsp;СНГ'],
		['Виталий <br> Соколов', 'руководитель направления <br> кибербезопасности PwC Россия'],
		['Александр <br> Дубовенко', 'собственник GOOD WOOD'],
		['Всеволод <br> Гаврилов', 'генеральный директор <br> Volvo Penta АО(н) &laquo;Вольво Восток&raquo;'],
		['Леонид <br> Фейгин', 'креативный директор, <br> учредитель Брендингового <br> агентства DDVB']
	]

}%}


{# Резерв #}
{#



#}


