<?php
{% set data = {

	title: 'Спикеры',
	items: [
		['Светлана <br> Мейер', 'управляющий партнёр департамента <br> консультирования по&nbsp;налогообложению <br> и&nbsp;праву компании &laquo;Делойт&raquo; (СНГ)'],
		['Галина <br> Акчурина', 'партнёр, директор департамента <br> налоговых споров ФБК &laquo;Право&raquo;'],
		['Алексей <br> Романенко', 'партнёр, руководитель отдела <br> управленческого консультирования KPMG'],
		['Константин <br> Суплатов', 'директор, руководитель практики <br> консультационных услуг в&nbsp;области <br> казначейства и&nbsp;товарно-сырьевых <br> рисков PwC&nbsp;в России'],
		['Сергей <br> Анурьев', 'генеральный директор <br> компании &laquo;ЛитРес&raquo;'],
		['Олег <br> Коннов', 'партнёр, <br> руководитель налоговой практики <br> Herbert Smith Freehills'],
		['Михаил <br> Горбачев', 'финансовый директор IEK Group'],
		['Александр <br> Рагиня', 'исполнительный директор <br> Synergy Management System']
	]

}%}


{# Резерв #}
{#



#}


